//형용사
export const adjectives = [
    "시크한", "조용한", "불타는", "빛나는", "날쌘", "느긋한", "예리한", "어두운", "장난꾸러기", "고요한",
    "용감한", "따뜻한", "수줍은", "엉뚱한", "명랑한", "재빠른", "천재적인", "비밀스러운", "날렵한", "행복한",
    "단단한", "무서운", "깊은", "새침한", "정직한", "엉성한", "반짝이는", "열정적인", "감성적인", "차가운",
    "따사로운", "우울한", "정열적인", "건방진", "근엄한", "귀여운", "강력한", "엄청난", "재밌는", "슬픈",
    "솔직한", "화려한", "부드러운", "차분한", "상냥한", "고집센", "여유로운", "기묘한", "우아한", "자유로운",
    "개성있는", "괴짜같은", "독특한", "날카로운", "깜찍한", "훈훈한", "활발한", "중후한", "열받은", "맑은",
    "흐린", "절제된", "흥분한", "긴장된", "편안한", "창의적인", "미스터리한", "단순한", "복잡한", "꿈많은",
    "짜릿한", "지적인", "덩치큰", "빠른", "초롱초롱한", "의욕있는", "철학적인", "겸손한", "속깊은", "차가운",
    "따뜻한", "단정한", "엉뚱한", "괴팍한", "섬세한", "잔잔한", "폭풍같은", "굳센", "유연한", "활기찬",
    "집중한", "재치있는", "느린", "고독한", "창조적인", "서툰", "노련한", "초연한", "생기있는", "섬뜩한"
  ];
  
//명사
export const nouns = [
    "개발자", "고양이", "햄스터", "오징어", "토끼", "드래곤", "요정", "펭귄", "유니콘", "라이언",
    "도토리", "마법사", "호랑이", "곰돌이", "너구리", "부엉이", "늑대", "여우", "참새", "까마귀",
    "해커", "디자이너", "기획자", "초보자", "중수", "고수", "전문가", "탐험가", "음유시인", "철학자",
    "괴도", "도둑", "기사", "왕자", "공주", "마왕", "선인장", "바다", "우주", "코딩요정",
    "클라우드", "데이터", "로봇", "AI", "좀비", "도깨비", "요괴", "지렁이", "파도", "폭풍",
    "번개", "토네이도", "불꽃", "냉기", "운석", "별빛", "눈사람", "모래시계", "풍선", "연필",
    "지우개", "노트북", "모니터", "키보드", "마우스", "공룡", "선비", "음악가", "연주자", "화가",
    "작가", "연구원", "스님", "신사", "정령", "성기사", "암살자", "스파이", "탐정", "정비사",
    "배관공", "요리사", "바리스타", "초코송이", "딸기우유", "딸기", "체리", "마카롱", "마시멜로", "토스트",
    "버터", "감자", "고구마", "감귤", "수박", "호박", "시금치", "콩", "연근", "브로콜리","도담이"
  ];
  